[
    {
        "id": 1,
        "nombre": "LOS 7 MARIDOS DE EVELYN HUGO",
        "autor": "Taylor Jenkins Reid",
        "editorial": "UMBRIEL",
        "genero": " Libros - Ficción y Literatura - Novelas - General",
        "precio": "2195",
        "descuento": "si",
        "crowfounding": "no",
        "bestSeller": "si",
        "resenia": "Evelyn Hugo, el ícono de Hollywood que se ha recluido en su edad madura, decide al fin contar la verdad sobre su vida llena de glamour y de escándalos. Pero cuando elige para ello a Monique Grant, una periodista desconocida, nadie se sorprende más que la misma Monique. Por qué ella? Por qué ahora ? Monique no está precisamente en su mejor momento. Su marido la abandonó, y su vida profesional no avanza. Aún ignorando por que Evelyn la ha elegido para escribir su biografía. Monique esta decidida a aprovechar esa oportunidad para dar impulso a su carrera. Convocada al lujoso apartamento de Evelyn, Monique escucha fascinada mientras la actriz le cuenta su historia. Desde su llegada a Los Angeles en los años 50 hasta su decisión de abandonar su carrera en el espectáculo en los 80 - y desde luego, los siete maridos que tuvo en ese tiempo - Evelyn narra una historia de ambición implacable, amistad inesperada y un gran amor prohibido.",
        "paginas": "384",
        "peso": "510",
        "formato": "Rústica",
        "edicion": "2020",
        "idioma": "castellano",
        "isbn": "9789874777737",
        "image": "img1647910504990.svg"
    },
    {
        "id": 2,
        "nombre": "HEARTSTOPPER",
        "autor": "Alice Oseman",
        "editorial": "VRYA",
        "genero": "Libros - Ficción y Literatura - Comics - Novela Grafica - General",
        "precio": "3000",
        "descuento": "si",
        "crowfounding": "no",
        "bestSeller": "si",
        "resenia": "Charlie y Nick van al mismo colegio; aunque nunca se habían cruzado hasta el día en que los hacen sentarse juntos en su grupo de estudio. Muy pronto se vuelven amigos y más pronto aún Charlie comienza a sentir cosas por Nick; aunque sabe que es un imposible.",
        "paginas": "296",
        "peso": "260",
        "formato": "Rústica",
        "edicion": "2020",
        "idioma": "castellano",
        "isbn": "9789877475876",
        "image": "img1647906629137.svg"
    },
    {
        "id": 3,
        "nombre": "EL CLUB DE LOS PSICÓPATAS",
        "autor": "John Katzenbach",
        "editorial": "UMBRIEL",
        "genero": "Libros - Ficción y Literatura - Novelas - Suspenso",
        "precio": "3500",
        "descuento": "si",
        "crowfounding": "no",
        "bestSeller": "si",
        "resenia": "Alpha; Bravo; Charlie; Delta y Easy se hacen llamar los Muchachos de Jack; en honor a Jack el Destripador. Entre ellos no se conocen más que por un chat en la Dark Web donde comparten su verdadera pasión: ser artistas del asesinato. Cuando Connor y Niki irrumpen en la intimidad de su chat; la furia de estos psicópatas comienza a crecer y no se detendrán ante nada. Con una inteligencia feroz; los Muchachos de Jack planean como venganza la muerte de los dos adolescentes y sus familias. Sin embargo; Connor y Niki no son como el resto de las víctimas de estos asesinos seriales. La pesadilla comienza y solo hay dos opciones: dejarse cazar o sobrevivir.",
        "paginas": "632",
        "peso": "680",
        "formato": "Rústica",
        "edicion": "2021",
        "idioma": "castellano",
        "isbn": "9788466670371",
        "image": "img1647906779363.svg"
    },
    {
        "id": 4,
        "nombre": "EL LIBRO MAS LINDO DEL MUNDO",
        "autor": "Rosario Oyhanarte",
        "editorial": "VERGARA",
        "genero": "Libros - Ficción y Literatura - Novelas - General",
        "precio": "2600",
        "descuento": "si",
        "crowfounding": "no",
        "bestSeller": "si",
        "resenia": "Elisa está por casarse con el novio ideal; hasta que la lectura de una novela la devuelve como un imán a otros tiempos. Muy a su pesar recuerda -una y otra vez- a un amor que todavía está vivo en ella: Sebastian; aquel cliente enigmático que conoció en Three Loves; la pequeña librería neoyorquina donde ella trabajaba. ¿Cuánto tiempo debe pasar para que las viejas heridas cierren? ¿Olvidamos a una persona en brazos de otra? Elisa cree que la lectura y la pasión la pueden salvar de la tristeza; pero el pasado vuelve a hacerse presente; como un perfume que nos lleva sin escalas al momento justo que creíamos ya superado. El libro más lindo del mundo es una bella historia de amor a través del tiempo; que demuestra que todo lo que amamos se convierte en ficción. Rosario Oyhanarte nos transporta a la ciudad de Nueva York tras el rastro de una trama sorprendente y enamora en cada esquina.",
        "paginas": "192",
        "peso": "240",
        "edicion": "1999",
        "idioma": "castellano",
        "isbn": "9501516903",
        "image": "img1647907124391.svg"
    },
    {
        "id": 5,
        "nombre": "LA VIDA INVISIBLE",
        "autor": "Schwab Victoria",
        "editorial": "UMBRIEL",
        "genero": "Libros - Ficción y Literatura - Comics - Novela Grafica - General",
        "precio": "2500",
        "descuento": "no",
        "crowfounding": "si",
        "bestSeller": "no",
        "resenia": "Una vida que nadie recuerda. Una historia que nunca olvidarás.Tras hacer un pacto con el diablo, Addie entrega su alma a cambio de la inmortalidad. Sin embargo, ningún trato faustiano está exento de consecuencias: el diablo le entregará la inmortalidad que tanto desea, pero le quitará algo que ella anhelará durante toda su existencia: la posibilidad de ser recordada. Addie abandona su pequeño pueblo natal en la Francia del siglo xviii y comienza un viaje que la lleva por todo el mundo, mientras aprende a vivir una vida en la que nadie la recuerda y todo lo que posee acaba perdido o roto. Durante trescientos años, Addie LaRue no será más que la musa de numerosos artistas a lo largo de la historia, y tendrá que aprender a enamorarse de nuevo cada día, y a ser olvidada a la mañana siguiente. Su único compañero en este viaje es su oscuro demonio de hipnóticos ojos verdes, quien la visita cada año en el día del aniversario de su trato. Completamente sola, a Addie no le queda más remedio que enfrentarse a él, comprenderlo y, tal vez, ganarle la partida. ",
        "paginas": "504",
        "peso": "730",
        "formato": "Rústica",
        "edicion": "2021",
        "idioma": "castellano",
        "isbn": "9789874777751",
        "image": "img1647907026753.svg"
    },
    {
        "id": 6,
        "nombre": "TODO LO QUE NUNCA FUIMOS",
        "autor": "Alice Kellen",
        "editorial": "PLANETA",
        "genero": "Libros - Ficción y Literatura - Novelas - General",
        "precio": "2100",
        "descuento": "no",
        "crowfounding": "si",
        "bestSeller": "no",
        "resenia": "Primera parte de la bilogía 'Deja que ocurra' de Alice Kellen:Leah está rota. Leah ya no pinta. Leah es un espejismo desde el accidente que se llevó a sus padres.Axel es el mejor amigo de su hermano mayor y, cuando accede a acogerla en su casa durante unos meses, quiere ayudarla a encontrar y unir los pedazos de la chica llena de color que un día fue. Pero no sabe que ella siempre ha estado enamorada de él, a pesar de que sean casi familia, ni de que toda su vida está a punto de cambiar. Porque ella está prohibida, pero le despierta la piel. Porque es el mar, noches estrelladas y vinilos de los Beatles. Porque a veces basta un «deja que ocurra» para tenerlo todo.\r\n\r\n",
        "paginas": "352",
        "peso": "400",
        "formato": "Rústica",
        "edicion": "2021",
        "idioma": "castellano",
        "isbn": "9789504973737",
        "image": "img1647906927197.svg"
    },
    {
        "id": 7,
        "nombre": "LOS CUATRO ACUERDOS",
        "autor": "Ruiz Miguel",
        "editorial": "URANO",
        "genero": "Libros - Salud y Desarrollo Personal-Autoayuda ",
        "precio": "2090",
        "descuento": "no",
        "crowfounding": "no",
        "bestSeller": "si",
        "resenia": "El conocimiento tolteca surge de la misma unidad esencial de la verdad de la que parten todas las tradiciones esotéricas sagradas del mundo. Aunque no es una religión, respeta a todos los maestros espirituales que han enseñado en la tierra, y si bien abraza el espíritu, resulta más preciso describirlo como una manera de vivir que se distingue por su fácil acceso a la felicidad y el amor. El doctor Miguel Ruiz nos propone en este libro un sencillo procedimiento para eliminar todas aquellas creencias heredadas que nos limitan y substituirlas por otras que responden a nuestra realidad interior y nos conducen a la libertad. ",
        "paginas": "384",
        "peso": "510",
        "formato": "Rústica",
        "edicion": "2020",
        "idioma": "castellano",
        "isbn": "9789874777737",
        "image": "img1647302817298.png"
    },
    {
        "id": 8,
        "nombre": "MAL EDUCADAS",
        "autor": "María Florencia Freijó",
        "editorial": "PLANETA",
        "genero": " Libros - Humanidades - Sociología - Estudios De Genero",
        "precio": "1670",
        "descuento": "no",
        "crowfounding": "no",
        "bestSeller": "no",
        "resenia": "¿Las mujeres estamos reescribiendo la historia y espero que este libro te ayude a reescribir la tuya. El conocimiento nos hará libres¿ ¿Cómo se ha educado a las mujeres por siglos? ¿Para qué se las ha educado? Hasta fines del siglo XIX las mujeres no asistieron a la escuela; su única formación tendía a que fueran ¿buenas¿: buenas esposas; concubinas; amantes; madres; hijas; abuelas... Esta educación inorgánica; esta ¿mala¿ educación; se vuelve un sustrato permanente y fortísimo que sigue formando a las mujeres aún hoy para cumplir miles de mandatos. Esto es lo que sostiene María Florencia Freijo en (Mal) Educadas: que las mujeres han sido y aún son preparadas; tanto desde la educación formal como la informal; para amar sin condiciones a riesgo de quedarse ¿solas¿; y para limitar su propio poder y sus posibilidades expansivas. Con una aguda mirada histórica y una escritura lúcida y personal; la autora encuentra en el concepto de ¿mala educación¿ un punto de partida que consolida una serie de prejuicios sobre las mujeres. Así se construyeron y se sostienen los arquetipos de la mala mujer: puta; bruja; vividora; loca... María Florencia Freijo muestra y explica en este libro imprescindible la línea que une la historia silenciada de las mujeres; en busca de descubrir el porqué de esto que aparece como un destino; pero que es en realidad un mandato que sólo con conocimiento se podrá cambiar; para que cada mujer pueda trazar una historia propia más libre y más consciente.",
        "paginas": "272",
        "peso": "245",
        "formato": "Rústica",
        "edicion": "2020",
        "idioma": "castellano",
        "isbn": " 9789504971290",
        "image": "img1647790554397.png"
    },
    {
        "id": 9,
        "nombre": "BOULEVARD",
        "autor": "Flor Salvador",
        "editorial": "MONTENA",
        "genero": "LITERATURA JUVENIL - NARRATIVA - NARRATIVA",
        "precio": "2199",
        "descuento": "no",
        "crowfounding": "no",
        "bestSeller": "no",
        "resenia": "Luke Howland, lleno de problemas y sumido en una desesperación profunda, y Hasley Weigel, tan despistada como optimista, no se ajustan al prototipo de pareja perfecta. Como si cada uno fuese un cielo, uno es tormenta y el otro, un día soleado: él es oscuridad. Ella, un rayo de sol. Y, sin embargo, juntos decidieron ponerle nombre a lo que habían creado: un boulevard teñido de tonos grisáceos y de azules celestes y eléctricos preparándose para la tormenta. Ella era para él y él era para ella.",
        "paginas": "360",
        "peso": "400",
        "formato": "Rústica",
        "edicion": "2022",
        "idioma": "Castellano",
        "isbn": "9789874924995",
        "image": "img1647790832230.png"
    },
    {
        "id": 10,
        "nombre": "LAS COSAS QUE PERDIMOS EN EL FUEGO",
        "autor": "Mariana Enriquez",
        "editorial": "ANAGRAMA",
        "genero": "FICCIÓN - NARRATIVA - ARGENTINA",
        "precio": "1495",
        "descuento": "no",
        "crowfounding": "no",
        "bestSeller": "no",
        "resenia": "El mundo de Mariana Enriquez no tiene por qué ser el nuestro, y, sin embargo, lo termina siendo. Bastan pocas frases para pisarlo, respirarlo y no olvidarlo gracias a una viveza emocional insólita. Con la cotidianidad hecha pesadilla, el lector se despierta abatido, perturbado por historias e imágenes que jamás conseguirá sacarse de la cabeza. Las autodenominadas ´mujeres ardientes´, que protestan contra una forma extrema de violencia doméstica que se ha vuelto viral; una estudiante que se arranca las uñas y las pestañas, y otra que intenta ayudarla; los años de apagones dictados por el gobierno durante los cuales se intoxican tres amigas que lo serán hasta que la muerte las separe; el famoso asesino en serie llamado Petiso Orejudo, que sólo tenía nueve años; hikikomori, magia negra, los celos, el desamor, supersticiones rurales, edificios abandonados o encantados... En estos once cuentos el lector se ve obligado a olvidarse de sí mismo para seguir las peripecias e investigaciones de cuerpos que desaparecen o bien reaparecen en el momento menos esperado. Ya sea una trabajadora social, una policía o un guía turístico, los protagonistas luchan por apadrinar a seres socialmente invisibles, indagando así en el peso de la culpa, la compasión, la crueldad, las dificultades de la convivencia, y en un terror tan hondo como verosímil. Mariana Enriquez es una de las narradoras más valientes y sorprendentes del siglo XXI, no sólo de la nueva literatura argentina a cargo de escritores nacidos durante la dictadura sino de la literatura.",
        "paginas": "200",
        "peso": "160",
        "formato": "Rústica",
        "edicion": "2016",
        "idioma": "Castellano",
        "isbn": "9788433998064",
        "image": "img1647791121649.png"
    },
    {
        "id": 11,
        "nombre": "REINO DE PAPEL",
        "autor": "Vicoria Resco",
        "editorial": "VRYA",
        "genero": " Libros - Infantil y Juvenil - Jovenes Lectores - General",
        "precio": "1799",
        "descuento": "no",
        "crowfounding": "no",
        "bestSeller": "no",
        "resenia": "Para quien la mire no es otra cosa que perfecta e inquebrantable. Popular. Bonita. Inalcanzable. Toda una profesional de la mentira. Pero cuando todo a su alrededor se vuelve un caos y los muros que tan perfectamente ha construido en su interior comienzan a resquebrajarse; un chico y su gato malhumorado entran como un rayo de sol a su cielo nublado y ponen su vida de cabeza. Aaron llena sus días de color y ruiseñores. Le muestra caras de sí misma que no sabía que tenía. Que la aterran. Que la increpan. Que la hacen desear ser esa chica que nunca creyó poder ser. ¿Podrá una nueva Aspen surgir de entre tanta oscuridad y tantas mentiras?'",
        "paginas": "480",
        "peso": "500",
        "formato": "Rústica",
        "edicion": "2022",
        "idioma": "castellano",
        "isbn": "9789877477986",
        "image": "img1647791704815.png"
    },
    {
        "id": 12,
        "nombre": "VIOLETA",
        "autor": "Isabel Allende",
        "editorial": "SUDAMERICANA",
        "genero": "FICCIÓN - NARRATIVA - LATINOAMERICANA",
        "precio": "3499",
        "descuento": "no",
        "crowfounding": "no",
        "bestSeller": "no",
        "resenia": "Violeta, la primera niña de una familia de cinco bulliciosos hermanos, viene al mundo un tormentoso día de 1920. Desde el principio su vida estará marcada por acontecimientos extraordinarios, pues todavía se sienten las ondas expansivas de la Gran Guerra cuando la gripe española llega a las orillas de su país sudamericano natal, casi en el momento exacto de su nacimiento. Gracias a la clarividencia del padre, la familia saldrá indemne de esta crisis para enfrentarse a una nueva, cuando la Gran Depresión altera la elegante vida urbana que Violeta ha conocido hasta ahora. Lo perderán todo y se verán obligados a retirarse a una región salvaje y remota del país. Allí Violeta alcanzará la mayoría de edad y tendrá su primer pretendiente... En una larga carta dirigida a una persona a la que ama por encima de todas las demás, Violeta rememora devastadores desengaños amorosos y romances apasionados, momentos de pobreza y también de prosperidad, pérdidas terribles e inmensas alegrías. Moldearán su vida algunos de los grandes sucesos de la historia: la lucha por los derechos de la mujer, el auge y la caída de tiranos y, en última instancia, no una sino dos pandemias.",
        "paginas": "400",
        "peso": "460",
        "formato": "Rústica",
        "edicion": "2021",
        "idioma": "castellano",
        "isbn": "9789500766647",
        "image": "img1647792397061.png"
    },
    {
        "id": 13,
        "nombre": "LA BAILARINA DE AUSCHWITZ",
        "autor": "Edith Eva Eger",
        "editorial": "PLANETA",
        "genero": "FICCIÓN - NARRATIVA  - HISTÓRICA",
        "precio": "2390",
        "descuento": "no",
        "crowfounding": "no",
        "bestSeller": "si",
        "resenia": "Una emocionante historia de superación sobre la capacidad del ser humano para sanar y vencer la adversidad. Un libro sobrecogedor, potente e inspirador que busca ayudar a todos aquellos cuyos traumas les impiden vivir en plenitud. Como su mentor Viktor Frankl, Edith Eger es una superviviente cuya experiencia vital y trayectoria como psicóloga le han permitido ayudar a miles de personas que viven incapacitadas por sus cicatrices emocionales.",
        "paginas": "416",
        "peso": "400",
        "formato": "Rústica",
        "edicion": "2018",
        "idioma": "castellano",
        "isbn": "9789504962137",
        "image": "img1647792718376.png"
    },
    {
        "id": 14,
        "nombre": "UNA OBSESIÓN PERVERSA",
        "autor": "Victoria Schwab",
        "editorial": "LIMONERO",
        "genero": "LITERATURA JUVENIL - NARRATIVA - NARRATIVA",
        "precio": "2390",
        "descuento": "no",
        "crowfounding": "no",
        "bestSeller": "no",
        "resenia": "Víctor y Eli eran dos estudiantes universitarios brillantes pero arrogantes que reconocían, el uno en el otro, la misma agudeza y la misma ambición. En el último año de su carrera, el interés compartido por la adrenalina, las experiencias cercanas a la muerte y los acontecimientos en apariencia sobrenaturales plantean una posibilidad intrigante: que, dadas ciertas condiciones, sería posible desarrollar habilidades extraordinarias. Pero cuando la tesis pasa de lo académico a lo experimental, las cosas salen horriblemente mal. Diez años más tarde, Víctor escapa de la cárcel, decidido a encontrar a su antiguo amigo (ahora enemigo), con la ayuda de una muchachita cuyo carácter reservado esconde una capacidad asombrosa. Mientras tanto, Eli se ha propuesto erradicar a todas las demás personas con superpoderes que pueda encontrar... salvo a su compañera, una mujer enigmática de voluntad inquebrantable. Ambos armados con inmenso poder, impulsados por el recuerdo de la traición y la pérdida, los archienemigos están decididos a vengarse... pero ¿quién quedará vivo al final? .",
        "paginas": "384",
        "peso": "400",
        "formato": "Rústica",
        "edicion": "2021",
        "idioma": "castellano",
        "isbn": "9789874831309",
        "image": "img1647793071037.png"
    },
    {
        "id": 15,
        "nombre": "AVENGERS : VISION SCARLET WITCH",
        "autor": "Steve Englehart",
        "editorial": "PANINI COMICS ARGENTINA",
        "genero": "CÓMICS Y MANGA ",
        "precio": "1450",
        "descuento": "no",
        "crowfounding": "no",
        "bestSeller": "no",
        "resenia": "Su relación ya no es más que ruinas, pero, ¿Cómo comenzó todo? ¡Presencia cómo una pareja perfecta comenzó con una boda en el Limbo y cómo un horror de Halloween demostró que la magia nunca abandonó este matrimonio! ¡Con apariciones especiales de los Avengers, los Inhumanos y otros héroes contra Dormammu! ¡Un misterio de la Edad de Oro es resuelto! Visión está unido a sus hermanos en todo excepto la sangre, ¿pero quién es el padre de Scarlet Witch? ¡La pareja más extraña de Marvel nos muestra que los héroes empiezan en el hogar!",
        "paginas": "136",
        "peso": "250",
        "formato": "Rústica",
        "edicion": "2021",
        "idioma": "castellano",
        "isbn": "9786075687803",
        "image": "img1647793507822.png"
    },
    {
        "id": 16,
        "nombre": "EL AMOR DE MOBUKO#1",
        "autor": "Akane Tamura",
        "editorial": "KITSUNE BOOKS",
        "genero": "FICCIÓN - NARRATIVA - CÓMICS Y MANGA",
        "precio": "1890",
        "descuento": "no",
        "crowfounding": "no",
        "bestSeller": "no",
        "resenia": "A Mobuko Tanaka nunca la han sacado a bailar. Siempre ha sido una chica callada y tímida, un personaje secundario en la obra de su propia vida. Pero ahora, con veinte años, Mobuko se ha enamorado por primera vez. El chico de sus sueños es Irie, un compañero del supermercado en el que trabaja. Aunque Mobuko trata de mantener las distancias, cuando otra compañera del supermercado descubre lo que siente por él, la anima a acercarse a Irie. ¿Tendrá Mobuko el valor suficiente para deshacerse de su timidez y conquistar al chico por el que se le derrite el corazón?",
        "paginas": "160",
        "peso": "400",
        "formato": "Rústica",
        "edicion": "2021",
        "idioma": "Castellano",
        "isbn": "9788418524158",
        "image": "img1647793767311.png"
    }
]