[    
    {
        "id": 1,
        "nombre": "LOS 7 MARIDOS DE EVELYN HUGO",
        "autor": "Taylor Jenkins Reid",
        "editorial": "UMBRIEL",
        "genero": " Libros - Ficción y Literatura - Novelas - General",
        "precio": 2190,
        "descuento": true,
        "crowfounding": false,
        "bestSeller": true,
        "resenia": "Evelyn Hugo, el ícono de Hollywood que se ha recluido en su edad madura, decide al fin contar la verdad sobre su vida llena de glamour y de escándalos. Pero cuando elige para ello a Monique Grant, una periodista desconocida, nadie se sorprende más que la misma Monique. Por qué ella? Por qué ahora ? Monique no está precisamente en su mejor momento. Su marido la abandonó, y su vida profesional no avanza. Aún ignorando por que Evelyn la ha elegido para escribir su biografía. Monique esta decidida a aprovechar esa oportunidad para dar impulso a su carrera. Convocada al lujoso apartamento de Evelyn, Monique escucha fascinada mientras la actriz le cuenta su historia. Desde su llegada a Los Angeles en los años 50 hasta su decisión de abandonar su carrera en el espectáculo en los 80 - y desde luego, los siete maridos que tuvo en ese tiempo - Evelyn narra una historia de ambición implacable, amistad inesperada y un gran amor prohibido.",
        "image": "sieteMaridos_1.svg",
        "paginas": 384,
        "peso": 510,
        "formato": "rustica",
        "edicion": 2020,
        "idioma": "castellano",
        "isbn": 9789874777737
    },
    {
        "id": 2,
        "nombre": "HEARTSTOPPER",
        "autor": "Alice Oseman",
        "editorial": "VRYA",
        "genero": "Libros - Ficción y Literatura - Comics - Novela Grafica - General",
        "precio": 3000,
        "descuento": true,
        "crowfounding": false,
        "bestSeller": true,
        "resenia": "Charlie y Nick van al mismo colegio; aunque nunca se habían cruzado hasta el día en que los hacen sentarse juntos en su grupo de estudio. Muy pronto se vuelven amigos y más pronto aún Charlie comienza a sentir cosas por Nick; aunque sabe que es un imposible.",
        "image": "heartstopper_1.svg",
        "paginas": 296,
        "peso": 260,
        "formato": "rustica",
        "edicion": 2020,
        "idioma": "castellano",
        "isbn": 9789877475876
    },
    {
        "id": 3,
        "nombre": "EL CLUB DE LOS PSICÓPATAS",
        "autor": "John Katzenbach",
        "editorial": "UMBRIEL",
        "genero": "Libros - Ficción y Literatura - Novelas - Suspenso",
        "precio": 3500,
        "descuento": true,
        "crowfounding": false,
        "bestSeller": true,
        "resenia": "Alpha; Bravo; Charlie; Delta y Easy se hacen llamar los Muchachos de Jack; en honor a Jack el Destripador. Entre ellos no se conocen más que por un chat en la Dark Web donde comparten su verdadera pasión: ser artistas del asesinato. Cuando Connor y Niki irrumpen en la intimidad de su chat; la furia de estos psicópatas comienza a crecer y no se detendrán ante nada. Con una inteligencia feroz; los Muchachos de Jack planean como venganza la muerte de los dos adolescentes y sus familias. Sin embargo; Connor y Niki no son como el resto de las víctimas de estos asesinos seriales. La pesadilla comienza y solo hay dos opciones: dejarse cazar o sobrevivir.",
        "image": "clubPsicopatas_1.svg",
        "paginas": 632,
        "peso": 680,
        "formato": "rustica",
        "edicion": 2021,
        "idioma": "castellano",
        "isbn": 9788466670371
    },
    {
        "id": 4,
        "nombre": "EL LIBRO MAS LINDO DEL MUNDO",
        "autor": "Rosario Oyhanarte",
        "editorial": "VERGARA",
        "genero": "Libros - Ficción y Literatura - Novelas - General",
        "precio": 2600,
        "descuento": true,
        "crowfounding": false,
        "bestSeller": true,
        "resenia": "Elisa está por casarse con el novio ideal; hasta que la lectura de una novela la devuelve como un imán a otros tiempos. Muy a su pesar recuerda -una y otra vez- a un amor que todavía está vivo en ella: Sebastian; aquel cliente enigmático que conoció en Three Loves; la pequeña librería neoyorquina donde ella trabajaba. ¿Cuánto tiempo debe pasar para que las viejas heridas cierren? ¿Olvidamos a una persona en brazos de otra? Elisa cree que la lectura y la pasión la pueden salvar de la tristeza; pero el pasado vuelve a hacerse presente; como un perfume que nos lleva sin escalas al momento justo que creíamos ya superado. El libro más lindo del mundo es una bella historia de amor a través del tiempo; que demuestra que todo lo que amamos se convierte en ficción. Rosario Oyhanarte nos transporta a la ciudad de Nueva York tras el rastro de una trama sorprendente y enamora en cada esquina.",
        "image": "libroMasLindoDelMundo_2.svg",
        "paginas": 192,
        "peso": 240,
        "formato": "rustica",
        "edicion": 1999,
        "idioma": "castellano",
        "isbn": 9501516903
    },
    {
        "id": 5,
        "nombre": "LA VIDA INVISIBLE",
        "autor": "Schwab Victoria",
        "editorial": "UMBRIEL",
        "genero": "Libros - Ficción y Literatura - Comics - Novela Grafica - General",
        "precio": 2500,
        "descuento": false,
        "crowfounding": true,
        "bestSeller": true,
        "resenia": "Una vida que nadie recuerda. Una historia que nunca olvidarás.Tras hacer un pacto con el diablo, Addie entrega su alma a cambio de la inmortalidad. Sin embargo, ningún trato faustiano está exento de consecuencias: el diablo le entregará la inmortalidad que tanto desea, pero le quitará algo que ella anhelará durante toda su existencia: la posibilidad de ser recordada. Addie abandona su pequeño pueblo natal en la Francia del siglo xviii y comienza un viaje que la lleva por todo el mundo, mientras aprende a vivir una vida en la que nadie la recuerda y todo lo que posee acaba perdido o roto. Durante trescientos años, Addie LaRue no será más que la musa de numerosos artistas a lo largo de la historia, y tendrá que aprender a enamorarse de nuevo cada día, y a ser olvidada a la mañana siguiente. Su único compañero en este viaje es su oscuro demonio de hipnóticos ojos verdes, quien la visita cada año en el día del aniversario de su trato. Completamente sola, a Addie no le queda más remedio que enfrentarse a él, comprenderlo y, tal vez, ganarle la partida. ",
        "image": "laVidaInvisible_1.svg",
        "paginas": 504,
        "peso": 730,
        "formato": "rustica",
        "edicion": 2021,
        "idioma": "castellano",
        "isbn": 9789874777751
    },
    {
        "id": 6,
        "nombre": "TODO LO QUE NUNCA FUIMOS",
        "autor": "Alice Kellen",
        "editorial": "PLANETA",
        "genero": "Libros - Ficción y Literatura - Novelas - General",
        "precio": 2100,
        "descuento": false,
        "crowfounding": true,
        "bestSeller": true,
        "resenia": "Evelyn Hugo, el ícono de Hollywood que se ha recluido en su edad madura, decide al fin contar la verdad sobre su vida llena de glamour y de escándalos. Pero cuando elige para ello a Monique Grant, una periodista desconocida, nadie se sorprende más que la misma Monique. Por qué ella? Por qué ahora ? Monique no está precisamente en su mejor momento. Su marido la abandonó, y su vida profesional no avanza. Aún ignorando por que Evelyn la ha elegido para escribir su biografía. Monique esta decidida a aprovechar esa oportunidad para dar impulso a su carrera. Convocada al lujoso apartamento de Evelyn, Monique escucha fascinada mientras la actriz le cuenta su historia. Desde su llegada a Los Angeles en los años 50 hasta su decisión de abandonar su carrera en el espectáculo en los 80 - y desde luego, los siete maridos que tuvo en ese tiempo - Evelyn narra una historia de ambición implacable, amistad inesperada y un gran amor prohibido.",
        "image": "sieteMaridos_1.svg",
        "paginas": 352,
        "peso": 400,
        "formato": "rustica",
        "edicion": 2021,
        "idioma": "castellano",
        "isbn": 9789504973737
    }
]